afl_output_inform_response_24h/fuzzer02/queue/id:000056,sync:fuzzer03,src:000058,+cov

<soap-env:Envelope xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://schemas.xmlsoap.org/soap/encoding/" xmlns:cwmp="urn:dslforum-org:cwmp,1-1">soap-env:Header></soap-env:Header><soap-env:Body><cwmp:TransferCompleteResponse></cwmrg/soap/encoding/"><soap-env:Header><cwmp:ID soap-23</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:GetParameterValues><ParameterNames soap-enc:arrayType="xsd:string[2]"><string>InternetGatewayDevice.DeviceInfo.Manufacturer</string><string>InternetGatewayDevice.DeviceInfo.ManufacturerOUI</string></ParameterNames></cwmp:GetParameterValues></soap-env:Body></soap-env:Envelope>